[
  {
    "show": 1,
    "id": 0,
    "title": "ex치menes finales de actualizaci칩n y/o perfeccionamiento 2025",
    "tag": "escuela de especialidades",
    "summary": "ex치menes finales correspondientes al 1er llamado del curso de actualizaci칩n y/o perfeccionamiento ciclo 2025",
    "content": "Se adjunta informaci칩n correspondiente a ex치menes finales relacionados al 1er llamado del curso de actualizaci칩n y/o perfeccionamiento ciclo 2025 perteneciente a esta Escuela de Especialidades en Seguridad. Por favor leer con atenci칩n. \nResoluci칩n 05/2025\nCronograma\nExamen Final Integrador\nInformamos a todos los alumnos que el Examen Final Integrador se desarrollar치 en la Sala de Inform치tica de las Sedes Rosario y Recreo. A continuaci칩n, se detallan los aspectos m치s relevantes:\nEstructura del Examen\nEl examen constar치 de 40 preguntas, distribuidas en 8 materias (5 preguntas), solo escalaf칩n general.\nEscalaf칩n Profesionales, T칠cnicos y/o Servicios (35 preguntas distribuidas en 7 materias).\nLas preguntas ser치n de m칰ltiple choice y/o verdadero/falso, seleccionadas de forma aleatoria.\nPara aprobar, el estudiante deber치:\nObtener al menos 2 respuestas correctas por materia.\nAlcanzar un 60% de respuestas correctas en total.\n游대 Recuperatorios\nSi el alumno no alcanza el 60%, deber치 rendir todas las materias en la instancia recuperatoria.\nSi alcanza el 60% general, pero no aprueba alguna materia, solo deber치 rendir la/s materia/s desaprobadas.\n游닐 Notificaci칩n de Resultados\nLos resultados ser치n notificados a trav칠s de la plataforma Moodle, al finalizar la jornada de cada jerarqu칤a.\n游댌 Instancia de Revisi칩n Visual\nSolo para alumnos reprobados, se habilitar치 una instancia de revisi칩n visual del examen del 9 al 13 de junio.\nLos interesados deber치n presentarse en la sede donde cursan, donde se labrar치 un acta con los datos y firma del alumno.\n游딉 Recuperatorio Final\nLa instancia recuperatoria se llevar치 a cabo del 11 al 14 de agosto, para ambos tramos del curso y todas las jerarqu칤as.\nLa modalidad del examen ser치 informada oportunamente.\nAnte cualquier duda, consultar a escueladeespecialidades@isepsantafe.edu.ar.",
    "imageUrl": "",
    "publishedAt": "2025-05-16T15:30:00Z"
  },
  {
    "show": 0,
    "id": 1,
    "title": "disponibles listados para retirar en sede rosario",
    "tag": "escuela de investigaciones",
    "summary": "ya se pueden retirar certificados de lunes a viernes de 8 a 13hs",
    "content": "Listado de certificados disponibles para ser retirados en Escuela de Investigaciones Sede Rosario en el horario de 8 a 13hs de Lunes a Viernes.",
    "imageUrl": "",
    "publishedAt": "2025-05-21T15:30:00Z"
  }
]
